Repository: quypn93/boardgamecafe
Catalog: BoardGameCafeFinder/Resources/SharedResource.*.resx
Languages: de, es, ja, ko, th, vi, zh

# BlogTemplate_TopGames_Intro
source: Looking for the best board games to play in {0}? We've analyzed data from {1} board game cafes in the area to bring you the most popular games that locals love.
de: Suchst du nach den besten Brettspielen zum Spielen in {0}? Wir haben Daten von {1} Brettspiel-Cafés in der Gegend analysiert, um dir die beliebtesten Spiele der Einheimischen zu präsentieren.
es: ¿Buscas los mejores juegos de mesa para jugar en {0}? Hemos analizado datos de {1} cafés de juegos de mesa en la zona para traerte los juegos más populares que la gente local adora.
ja: {0}で遊ぶのに最高のボードゲームをお探しですか？地域の{1}軒のボードゲームカフェのデータを分析して、地元の人々に愛される最も人気のあるゲームをお届けします。
ko: {0}에서 플레이할 최고의 보드게임을 찾고 계신가요? 지역 {1}개 보드게임 카페의 데이터를 분석하여 현지인들이 사랑하는 가장 인기 있는 게임을 소개합니다.
th: กำลังมองหาบอร์ดเกมที่ดีที่สุดในการเล่นที่{0}? เราวิเคราะห์ข้อมูลจากร้านบอร์ดเกม {1} ร้านในพื้นที่เพื่อนำเสนอเกมยอดนิยมที่คนท้องถิ่นชื่นชอบ
vi: Đang tìm những board game hay nhất để chơi tại {0}? Chúng tôi đã phân tích dữ liệu từ {1} quán board game trong khu vực để mang đến cho bạn những game phổ biến nhất mà người chơi địa phương yêu thích.
zh: 想在{0}玩最好的桌游？我们分析了该地区{1}家桌游吧的数据，为您带来当地最受欢迎的游戏。

# BlogTemplate_TopGames_WhyTheseGames
source: Why These Games?
de: Warum Diese Spiele?
es: ¿Por Qué Estos Juegos?
ja: なぜこれらのゲームなのか？
ko: 왜 이 게임들인가요?
th: ทำไมต้องเกมเหล่านี้?
vi: Tại sao lại là những game này?
zh: 为什么是这些游戏？

# BlogTemplate_TopGames_WhyText
source: These games appear most frequently across board game cafes in {0}, meaning you're likely to find them wherever you go. They're crowd favorites that offer something for everyone.
de: Diese Spiele erscheinen am häufigsten in den Brettspiel-Cafés in {0}, was bedeutet, dass du sie wahrscheinlich überall finden wirst. Sie sind Publikumslieblinge, die für jeden etwas bieten.
es: Estos juegos aparecen con más frecuencia en los cafés de juegos de mesa de {0}, lo que significa que probablemente los encontrarás donde vayas. Son favoritos del público que ofrecen algo para todos.
ja: これらのゲームは{0}のボードゲームカフェで最も頻繁に見られるため、どこに行っても見つけられる可能性が高いです。誰もが楽しめる人気ゲームです。
ko: 이 게임들은 {0}의 보드게임 카페에서 가장 자주 볼 수 있어, 어디를 가든 찾을 수 있습니다. 모두가 즐길 수 있는 인기 게임입니다.
th: เกมเหล่านี้ปรากฏบ่อยที่สุดในร้านบอร์ดเกมทั่ว{0} หมายความว่าคุณน่าจะพบเกมเหล่านี้ได้ทุกที่
vi: Những game này xuất hiện thường xuyên nhất tại các quán board game ở {0}, nghĩa là bạn có thể tìm thấy chúng ở bất cứ đâu bạn đến. Đây là những game được yêu thích, phù hợp với mọi người.
zh: 这些游戏在{0}的桌游吧中出现频率最高，意味着您无论去哪家店都能找到它们。它们是适合所有人的热门游戏。

# BlogTemplate_TopGames_AvailableAt
source: Available at {0} cafes in {1}
de: Verfügbar in {0} Cafés in {1}
es: Disponible en {0} cafés en {1}
ja: {1}の{0}軒のカフェで利用可能
ko: {1}의 {0}개 카페에서 이용 가능
th: มีใน {0} ร้านใน{1}
vi: Có sẵn tại {0} quán ở {1}
zh: 在{1}的{0}家店铺有售

# BlogTemplate_TopGames_WhereToPlay
source: Where to Play
de: Wo Spielen
es: Dónde Jugar
ja: どこで遊べる？
ko: 어디서 플레이할까요?
th: เล่นได้ที่ไหน
vi: Chơi ở đâu
zh: 去哪里玩

# BlogTemplate_TopGames_WhereToPlayText
source: Ready to try these games? Browse all board game cafes in {0} to find the perfect spot for your next game night.
de: Bereit, diese Spiele auszuprobieren? Durchstöbere alle Brettspiel-Cafés in {0}, um den perfekten Ort für deinen nächsten Spieleabend zu finden.
es: ¿Listo para probar estos juegos? Explora todos los cafés de juegos de mesa en {0} para encontrar el lugar perfecto para tu próxima noche de juegos.
ja: これらのゲームを試す準備はできましたか？{0}のすべてのボードゲームカフェを閲覧して、次のゲームナイトに最適な場所を見つけましょう。
ko: 이 게임들을 시도할 준비가 되셨나요? {0}의 모든 보드게임 카페를 둘러보고 다음 게임 나이트에 완벽한 장소를 찾아보세요.
th: พร้อมลองเกมเหล่านี้แล้วหรือยัง? ดูร้านบอร์ดเกมทั้งหมดใน{0}เพื่อหาสถานที่ที่เหมาะสำหรับคืนเล่นเกมของคุณ
vi: Sẵn sàng thử những game này? Duyệt tất cả các quán board game tại {0} để tìm địa điểm hoàn hảo cho đêm chơi game tiếp theo của bạn.
zh: 准备好尝试这些游戏了吗？浏览{0}的所有桌游吧，找到您下次游戏之夜的完美场所。

# BlogTemplate_Players
source: {0}-{1} Players
de: {0}-{1} Spieler
es: {0}-{1} Jugadores
ja: {0}〜{1}人
ko: {0}~{1}명
th: {0}-{1} ผู้เล่น
vi: {0}-{1} Người chơi
zh: {0}-{1}人

# BlogTemplate_Minutes
source: {0} min
ja: {0}分
ko: {0}분
th: {0} นาที
vi: {0} phút
zh: {0}分钟

# Footer_Description
source: Discover the best board game cafes near you. Browse extensive game libraries, read reviews, and find your next gaming destination.
de: Entdecke die besten Brettspiel-Cafés in deiner Nähe. Durchstöbere umfangreiche Spielebibliotheken, lies Bewertungen und finde dein nächstes Spieleziel.
es: Descubre los mejores cafés de juegos de mesa cerca de ti. Explora extensas bibliotecas de juegos, lee reseñas y encuentra tu próximo destino de juegos.
ja: お近くの最高のボードゲームカフェを発見。豊富なゲームライブラリを閲覧し、レビューを読んで、次のゲーム目的地を見つけましょう。
ko: 주변 최고의 보드게임 카페를 발견하세요. 다양한 게임 라이브러리를 둘러보고, 리뷰를 읽고, 다음 게임 목적지를 찾아보세요.
th: ค้นพบร้านบอร์ดเกมที่ดีที่สุดใกล้คุณ เรียกดูคลังเกม อ่านรีวิว และค้นหาจุดหมายเล่นเกมถัดไปของคุณ
vi: Khám phá những quán board game tốt nhất gần bạn. Duyệt thư viện game phong phú, đọc đánh giá và tìm điểm đến chơi game tiếp theo của bạn.
zh: 发现附近最好的桌游吧。浏览丰富的游戏库，阅读评价，找到您的下一个游戏目的地。

# Footer_Explore
source: Explore
de: Entdecken
es: Explorar
ja: 探索
ko: 둘러보기
th: สำรวจ
vi: Khám phá
zh: 探索

# Footer_Legal
source: Legal
de: Rechtliches
ja: 法的情報
ko: 법적 정보
th: กฎหมาย
vi: Pháp lý
zh: 法律

# Footer_Privacy
source: Privacy Policy
de: Datenschutz
es: Política de Privacidad
ja: プライバシーポリシー
ko: 개인정보처리방침
th: นโยบายความเป็นส่วนตัว
vi: Chính sách bảo mật
zh: 隐私政策

# Footer_Terms
source: Terms of Service
de: Nutzungsbedingungen
es: Términos de Servicio
ja: 利用規約
ko: 이용약관
th: ข้อกำหนดการใช้งาน
vi: Điều khoản dịch vụ
zh: 服务条款

# Footer_Contact
source: Contact Us
de: Kontakt
es: Contáctanos
ja: お問い合わせ
ko: 문의하기
th: ติดต่อเรา
vi: Liên hệ
zh: 联系我们

# Footer_ContactText
source: Have a board game cafe you'd like to add? Own a cafe and want to update your listing? Get in touch with us!
de: Hast du ein Brettspiel-Café, das du hinzufügen möchtest? Bist du Inhaber und möchtest deine Infos aktualisieren? Kontaktiere uns!
es: ¿Tienes un café de juegos de mesa que quieres añadir? ¿Eres propietario y quieres actualizar tu información? ¡Contáctanos!
ja: 追加したいボードゲームカフェがありますか？オーナーで情報を更新したいですか？お問い合わせください！
ko: 추가하고 싶은 보드게임 카페가 있나요? 카페 주인으로서 정보를 업데이트하고 싶으신가요? 문의해 주세요!
th: มีร้านบอร์ดเกมที่อยากเพิ่ม? เป็นเจ้าของร้านและต้องการอัพเดทข้อมูล? ติดต่อเรา!
vi: Bạn có quán board game muốn thêm? Sở hữu quán và muốn cập nhật thông tin? Hãy liên hệ với chúng tôi!
zh: 想添加您的桌游吧？想更新店铺信息？请联系我们！

# Footer_Copyright
source: © {0} Board Game Cafe Finder. All rights reserved.
de: © {0} Board Game Cafe Finder. Alle Rechte vorbehalten.
es: © {0} Board Game Cafe Finder. Todos los derechos reservados.
th: © {0} Board Game Cafe Finder สงวนลิขสิทธิ์
vi: © {0} Board Game Cafe Finder. Đã đăng ký bản quyền.
zh: © {0} Board Game Cafe Finder. 版权所有。

# Common_ViewDetails
source: View Details
de: Details Anzeigen
es: Ver Detalles
ja: 詳細を見る
ko: 상세 보기
th: ดูรายละเอียด
vi: Xem chi tiết
zh: 查看详情

# Common_LearnMore
source: Learn More
de: Mehr Erfahren
es: Saber Más
ja: 詳しく見る
ko: 자세히 알아보기
th: เรียนรู้เพิ่มเติม
vi: Tìm hiểu thêm
zh: 了解更多

# Common_Submit
source: Submit
de: Absenden
es: Enviar
ja: 送信
ko: 제출
th: ส่ง
vi: Gửi
zh: 提交

# Common_Cancel
source: Cancel
de: Abbrechen
es: Cancelar
ja: キャンセル
ko: 취소
th: ยกเลิก
vi: Hủy
zh: 取消

# Common_Save
source: Save
de: Speichern
es: Guardar
ja: 保存
ko: 저장
th: บันทึก
vi: Lưu
zh: 保存

# Common_Delete
source: Delete
de: Löschen
es: Eliminar
ja: 削除
ko: 삭제
th: ลบ
vi: Xóa
zh: 删除

# Common_Edit
source: Edit
de: Bearbeiten
es: Editar
ja: 編集
ko: 편집
th: แก้ไข
vi: Sửa
zh: 编辑

# Common_Back
source: Back
de: Zurück
es: Volver
ja: 戻る
ko: 뒤로
th: กลับ
vi: Quay lại
zh: 返回

# Common_Next
source: Next
de: Weiter
es: Siguiente
ja: 次へ
ko: 다음
th: ถัดไป
vi: Tiếp
zh: 下一页

# Common_Previous
source: Previous
de: Zurück
es: Anterior
ja: 前へ
ko: 이전
th: ก่อนหน้า
vi: Trước
zh: 上一页

# Common_Loading
source: Loading...
de: Lädt...
es: Cargando...
ja: 読み込み中...
ko: 로딩 중...
th: กำลังโหลด...
vi: Đang tải...
zh: 加载中...

# Meta_DefaultDescription
source: Find the best board game cafes near you. Discover board game lounges with our interactive map and comprehensive cafe directory.
de: Finde die besten Brettspiel-Cafés in deiner Nähe. Entdecke Spielelounges mit unserer interaktiven Karte und umfassendem Café-Verzeichnis.
es: Encuentra los mejores cafés de juegos de mesa cerca de ti. Descubre salones de juegos de mesa con nuestro mapa interactivo y directorio completo.
ja: お近くの最高のボードゲームカフェを探す。インタラクティブマップと包括的なカフェディレクトリでボードゲームラウンジを発見。
ko: 주변 최고의 보드게임 카페를 찾아보세요. 인터랙티브 지도와 종합 카페 디렉토리로 보드게임 라운지를 발견하세요.
th: ค้นหาร้านบอร์ดเกมที่ดีที่สุดใกล้คุณ ค้นพบร้านบอร์ดเกมด้วยแผนที่แบบโต้ตอบและรายชื่อร้านที่ครบถ้วน
vi: Tìm những quán board game tốt nhất gần bạn. Khám phá các phòng chơi board game với bản đồ tương tác và danh bạ quán toàn diện.
zh: 寻找附近最好的桌游吧。通过互动地图和全面的店铺目录发现桌游馆。

# Meta_DefaultKeywords
source: board game cafe, board game lounge, tabletop gaming, board games near me, cafe finder
de: Brettspiel-Café,Spielelounge,Brettspiele,Brettspiele in meiner Nähe
es: café de juegos de mesa,salón de juegos,juegos de mesa,juegos de mesa cerca de mí
ja: ボードゲームカフェ,ボードゲームラウンジ,ボードゲーム,近くのボードゲーム,カフェ検索
ko: 보드게임카페,보드게임라운지,보드게임,내주변보드게임,카페찾기
th: ร้านบอร์ดเกม,บอร์ดเกมคาเฟ่,บอร์ดเกม,บอร์ดเกมใกล้ฉัน
vi: quán board game, phòng chơi board game, chơi game bàn, board game gần tôi, tìm quán board game
zh: 桌游吧,桌游馆,桌游,附近桌游,找桌游吧

# Blog_CafeGuides
source: Board Game Cafe Guides
de: Brettspiel-Café Guides
es: Guías de Cafés de Juegos de Mesa
ja: ボードゲームカフェガイド
ko: 보드게임 카페 가이드
th: ไกด์ร้านบอร์ดเกมคาเฟ่
vi: Hướng Dẫn Quán Board Game
zh: 桌游吧指南

# Blog_ExploreCities
source: Explore board game cafes in {0} cities worldwide
de: Erkunde Brettspiel-Cafés in {0} Städten weltweit
es: Explora cafés de juegos de mesa en {0} ciudades del mundo
ja: 世界{0}都市のボードゲームカフェを探索
ko: 전 세계 {0}개 도시의 보드게임 카페 탐색
th: สำรวจร้านบอร์ดเกมใน {0} เมืองทั่วโลก
vi: Khám phá quán board game tại {0} thành phố trên toàn thế giới
zh: 探索全球{0}个城市的桌游吧

# Blog_ExploreCitiesInCountry
source: Explore board game cafes in {0} cities in {1}
de: Erkunde Brettspiel-Cafés in {0} Städten in {1}
es: Explora cafés de juegos de mesa en {0} ciudades de {1}
ja: {1}の{0}都市でボードゲームカフェを探索
ko: {1}의 {0}개 도시에서 보드게임 카페 탐색
th: สำรวจร้านบอร์ดเกมใน {0} เมืองใน{1}
vi: Khám phá quán board game tại {0} thành phố ở {1}
zh: 探索{1}{0}个城市的桌游吧

# Blog_Clear
source: Clear
de: Löschen
es: Limpiar
ja: クリア
ko: 초기화
th: ล้าง
vi: Xóa
zh: 清除

# Blog_ShowingAllCities
source: Showing all cities
de: Alle Städte anzeigen
es: Mostrando todas las ciudades
ja: すべての都市を表示
ko: 모든 도시 표시
th: แสดงทุกเมือง
vi: Hiển thị tất cả thành phố
zh: 显示所有城市

# Blog_FilterByCountry
source: Filter by Country
de: Nach Land filtern
es: Filtrar por País
ja: 国で絞り込み
ko: 국가별 필터
th: กรองตามประเทศ
vi: Lọc theo Quốc gia
zh: 按国家筛选

# Blog_AllCountries
source: All Countries
de: Alle Länder
es: Todos los Países
ja: すべての国
ko: 모든 국가
th: ทุกประเทศ
vi: Tất cả Quốc gia
zh: 所有国家

# Blog_ViewAllCountries
source: View All Countries
de: Alle Länder anzeigen
es: Ver Todos los Países
ja: すべての国を表示
ko: 모든 국가 보기
th: ดูทุกประเทศ
vi: Xem Tất cả Quốc gia
zh: 查看所有国家

# Blog_CafesIn
source: Board Game Cafes in {0}
de: Brettspiel-Cafés in {0}
es: Cafés de Juegos de Mesa en {0}
ja: {0}のボードゲームカフェ
ko: {0}의 보드게임 카페
th: ร้านบอร์ดเกมใน {0}
vi: Quán Board Game tại {0}
zh: {0}的桌游吧

# Blog_DiscoverCafes
source: Discover {0} board game {1} in {2} with {3}+ games to play.
de: Entdecke {0} Brettspiel-{1} in {2} mit über {3} Spielen.
es: Descubre {0} {1} de juegos de mesa en {2} con más de {3} juegos para jugar.
ja: {2}で{0}件の{1}を発見。{3}以上のゲームが遊べます。
ko: {2}에서 {0}개의 보드게임 {1}을 발견하세요. {3}개 이상의 게임을 즐길 수 있습니다.
th: ค้นพบ {0} {1}บอร์ดเกมใน {2} มีเกมให้เล่นมากกว่า {3} เกม
vi: Khám phá {0} {1} board game tại {2} với hơn {3} game để chơi.
zh: 探索{2}的{0}家桌游{1}，可玩{3}+款游戏。

# Blog_DiscoverCafesSimple
source: Discover {0} board game {1} in {2}.
de: Entdecke {0} Brettspiel-{1} in {2}.
ja: {2}で{0}件の{1}を発見。
th: ค้นพบ {0} {1}บอร์ดเกมใน {2}
vi: Khám phá {0} {1} board game tại {2}.

# Blog_Cafe
source: cafe
de: Café
es: café
ja: カフェ
ko: 카페
th: ร้าน
vi: quán
zh: 吧

# Blog_Cafes
source: cafes
de: Cafés
es: cafés
ja: カフェ
ko: 카페
th: ร้าน
vi: quán
zh: 吧

# Blog_ShowingPage
source: Showing page
de: Zeige Seite
es: Mostrando página
ja: ページ
ko: 페이지
th: แสดงหน้า
vi: Đang hiển thị trang
zh: 显示第

# Blog_CitiesFound
source: cities found
de: Städte gefunden
es: ciudades encontradas
ja: 都市が見つかりました
ko: 개 도시 발견
th: เมืองที่พบ
vi: thành phố được tìm thấy
zh: 个城市

# Blog_NoCitiesFound
source: No cities found
de: Keine Städte gefunden
es: No se encontraron ciudades
ja: 都市が見つかりません
ko: 도시를 찾을 수 없음
th: ไม่พบเมือง
vi: Không tìm thấy thành phố
zh: 未找到城市

# Blog_NoCitiesMessage
source: No board game cafes have been added yet.
de: Es wurden noch keine Brettspiel-Cafés hinzugefügt.
es: Aún no se han añadido cafés de juegos de mesa.
ja: まだボードゲームカフェが追加されていません。
ko: 아직 추가된 보드게임 카페가 없습니다.
th: ยังไม่มีร้านบอร์ดเกมที่เพิ่มเข้ามา
vi: Chưa có quán board game nào được thêm vào.
zh: 尚未添加桌游吧。

# Blog_QuickStats
source: Quick Stats
de: Schnellstatistik
es: Estadísticas Rápidas
ja: クイック統計
ko: 빠른 통계
th: สถิติด่วน
vi: Thống Kê Nhanh
zh: 快速统计

# Blog_Cities
source: Cities
de: Städte
es: Ciudades
ja: 都市
ko: 도시
th: เมือง
vi: Thành phố
zh: 城市

# Blog_Countries
source: Countries
de: Länder
es: Países
ja: 国
ko: 국가
th: ประเทศ
vi: Quốc gia
zh: 国家

# Blog_BrowseByCountry
source: Browse by Country
de: Nach Land durchsuchen
es: Explorar por País
ja: 国別に探す
ko: 국가별 탐색
th: เรียกดูตามประเทศ
vi: Duyệt theo Quốc gia
zh: 按国家浏览

# Blog_FindCafesNearYou
source: Find Cafes Near You
de: Finde Cafés in deiner Nähe
es: Encuentra Cafés Cerca de Ti
ja: 近くのカフェを探す
ko: 주변 카페 찾기
th: ค้นหาร้านใกล้คุณ
vi: Tìm Quán Gần Bạn
zh: 查找附近的店铺

# Blog_FindCafesDesc
source: Use our interactive map to discover board game cafes.
de: Nutze unsere interaktive Karte, um Brettspiel-Cafés zu entdecken.
es: Usa nuestro mapa interactivo para descubrir cafés de juegos de mesa.
ja: インタラクティブマップでボードゲームカフェを発見。
ko: 인터랙티브 지도로 보드게임 카페를 발견하세요.
th: ใช้แผนที่แบบโต้ตอบเพื่อค้นพบร้านบอร์ดเกม
vi: Sử dụng bản đồ tương tác để khám phá các quán board game.
zh: 使用互动地图发现桌游吧。

# Blog_OpenMap
source: Open Map
de: Karte öffnen
es: Abrir Mapa
ja: マップを開く
ko: 지도 열기
th: เปิดแผนที่
vi: Mở Bản Đồ
zh: 打开地图

# Blog_More
source: +{0} more
de: +{0} mehr
es: +{0} más
ja: +{0}件
ko: +{0}개
th: +{0} อื่นๆ
vi: +{0} khác
zh: +{0}个

# Map_Title
source: Board Game Café Map
de: Brettspiel-Café Karte
es: Mapa de Cafés de Juegos de Mesa
ja: ボードゲームカフェマップ
ko: 보드게임 카페 지도
th: แผนที่ร้านบอร์ดเกมคาเฟ่
vi: Bản Đồ Quán Board Game
zh: 桌游吧地图

# Map_Subtitle
source: Discover board game cafes near you
de: Entdecke Brettspiel-Cafés in deiner Nähe
es: Descubre cafés de juegos de mesa cerca de ti
ja: 近くのボードゲームカフェを発見
ko: 주변 보드게임 카페 발견
th: ค้นพบร้านบอร์ดเกมใกล้คุณ
vi: Khám phá quán board game gần bạn
zh: 发现附近的桌游吧

# Map_CafesFound
source: Cafés Found
de: Cafés Gefunden
es: Cafés Encontrados
ja: カフェが見つかりました
ko: 카페 발견
th: พบร้าน
vi: Quán Được Tìm Thấy
zh: 找到店铺

# Map_SearchPlaceholder
source: Search city or address...
de: Stadt oder Adresse suchen...
es: Buscar ciudad o dirección...
ja: 都市または住所を検索...
ko: 도시 또는 주소 검색...
th: ค้นหาเมืองหรือที่อยู่...
vi: Tìm thành phố hoặc địa chỉ...
zh: 搜索城市或地址...

# Map_Go
source: Go
de: Los
es: Ir
ja: 検索
ko: 검색
th: ค้นหา
vi: Tìm
zh: 搜索

# Map_UseMyLocation
source: Use My Location
de: Meinen Standort verwenden
es: Usar Mi Ubicación
ja: 現在地を使用
ko: 내 위치 사용
th: ใช้ตำแหน่งของฉัน
vi: Dùng Vị Trí Của Tôi
zh: 使用我的位置

# Map_Filters
source: Filters
de: Filter
es: Filtros
ja: フィルター
ko: 필터
th: ตัวกรอง
vi: Bộ lọc
zh: 筛选

# Map_Country
source: Country
de: Land
es: País
ja: 国
ko: 국가
th: ประเทศ
vi: Quốc gia
zh: 国家

# Map_City
source: City
de: Stadt
es: Ciudad
ja: 都市
ko: 도시
th: เมือง
vi: Thành phố
zh: 城市

# Map_AllCountries
source: All Countries
de: Alle Länder
es: Todos los Países
ja: すべての国
ko: 모든 국가
th: ทุกประเทศ
vi: Tất cả Quốc gia
zh: 所有国家

# Map_AllCities
source: All Cities
de: Alle Städte
es: Todas las Ciudades
ja: すべての都市
ko: 모든 도시
th: ทุกเมือง
vi: Tất cả Thành phố
zh: 所有城市

# Map_Radius
source: Radius
es: Radio
ja: 半径
ko: 반경
th: รัศมี
vi: Bán kính
zh: 半径

# Map_MinRating
source: Min Rating
de: Mindestbewertung
es: Valoración Mínima
ja: 最低評価
ko: 최소 평점
th: คะแนนขั้นต่ำ
vi: Đánh giá tối thiểu
zh: 最低评分

# Map_Any
source: Any
de: Beliebig
es: Cualquiera
ja: 指定なし
ko: 전체
th: ทั้งหมด
vi: Bất kỳ
zh: 任意

# Map_GameCategories
source: Game Categories
de: Spielkategorien
es: Categorías de Juegos
ja: ゲームカテゴリー
ko: 게임 카테고리
th: หมวดหมู่เกม
vi: Thể loại Game
zh: 游戏类别

# Map_Search
source: Search
de: Suchen
es: Buscar
ja: 検索
ko: 검색
th: ค้นหา
vi: Tìm kiếm
zh: 搜索

# Map_FindCafes
source: Find Board Game Cafés
de: Brettspiel-Cafés finden
es: Encontrar Cafés de Juegos
ja: ボードゲームカフェを探す
ko: 보드게임 카페 찾기
th: ค้นหาร้านบอร์ดเกม
vi: Tìm Quán Board Game
zh: 查找桌游吧

# Map_EmptyStateText
source: Enter a location or use your current position to discover cafés nearby
de: Gib einen Ort ein oder verwende deinen Standort, um Cafés in der Nähe zu entdecken
es: Ingresa una ubicación o usa tu posición actual para descubrir cafés cercanos
ja: 場所を入力するか現在地を使用して、近くのカフェを発見
ko: 위치를 입력하거나 현재 위치를 사용하여 주변 카페를 발견하세요
th: ป้อนตำแหน่งหรือใช้ตำแหน่งปัจจุบันเพื่อค้นพบร้านใกล้เคียง
vi: Nhập vị trí hoặc dùng vị trí hiện tại để khám phá quán gần đó
zh: 输入位置或使用当前位置来发现附近的店铺

# Map_SearchingForCafes
source: Searching for cafés...
de: Suche nach Cafés...
es: Buscando cafés...
ja: カフェを検索中...
ko: 카페 검색 중...
th: กำลังค้นหาร้าน...
vi: Đang tìm quán...
zh: 正在搜索店铺...

# Map_ShowResults
source: Show Results
de: Ergebnisse anzeigen
es: Mostrar Resultados
ja: 結果を表示
ko: 결과 표시
th: แสดงผลลัพธ์
vi: Hiển thị Kết quả
zh: 显示结果

# Map_HideResults
source: Hide Results
de: Ergebnisse ausblenden
es: Ocultar Resultados
ja: 結果を隠す
ko: 결과 숨기기
th: ซ่อนผลลัพธ์
vi: Ẩn Kết quả
zh: 隐藏结果

# Map_ZoomIn
source: Zoom In
de: Vergrößern
es: Acercar
ja: 拡大
ko: 확대
th: ซูมเข้า
vi: Phóng to
zh: 放大

# Map_ZoomOut
source: Zoom Out
de: Verkleinern
es: Alejar
ja: 縮小
ko: 축소
th: ซูมออก
vi: Thu nhỏ
zh: 缩小

# Map_CenterOnLocation
source: Center on Location
de: Auf Standort zentrieren
es: Centrar en Ubicación
ja: 位置を中心に
ko: 위치 중심으로
th: กลับไปตำแหน่ง
vi: Về vị trí
zh: 定位到当前位置

# Map_Cafe
source: Café
ja: カフェ
ko: 카페
th: ร้าน
vi: Quán
zh: 店铺

# Map_YourLocation
source: Your Location
de: Dein Standort
es: Tu Ubicación
ja: 現在地
ko: 내 위치
th: ตำแหน่งของคุณ
vi: Vị trí của bạn
zh: 您的位置

# Map_SelectCategories
source: Select categories...
de: Kategorien auswählen...
es: Seleccionar categorías...
ja: カテゴリーを選択...
ko: 카테고리 선택...
th: เลือกหมวดหมู่...
vi: Chọn thể loại...
zh: 选择类别...

# Account_Login
source: Login
de: Anmelden
es: Iniciar Sesión
ja: ログイン
ko: 로그인
th: เข้าสู่ระบบ
vi: Đăng nhập
zh: 登录

# Account_Email
source: Email
es: Correo electrónico
ja: メールアドレス
ko: 이메일
th: อีเมล
zh: 邮箱

# Account_Password
source: Password
de: Passwort
es: Contraseña
ja: パスワード
ko: 비밀번호
th: รหัสผ่าน
vi: Mật khẩu
zh: 密码

# Account_RememberMe
source: Remember me
de: Angemeldet bleiben
es: Recordarme
ja: ログイン状態を保持
ko: 로그인 유지
th: จดจำฉัน
vi: Ghi nhớ đăng nhập
zh: 记住我

# Account_LoginButton
source: Login
de: Anmelden
es: Iniciar Sesión
ja: ログイン
ko: 로그인
th: เข้าสู่ระบบ
vi: Đăng nhập
zh: 登录

# Account_NoAccount
source: Don't have an account?
de: Noch kein Konto?
es: ¿No tienes cuenta?
ja: アカウントをお持ちでないですか？
ko: 계정이 없으신가요?
th: ยังไม่มีบัญชี?
vi: Chưa có tài khoản?
zh: 没有账号？

# Account_CreateAccount
source: Create Account
de: Konto erstellen
es: Crear Cuenta
ja: アカウント作成
ko: 계정 만들기
th: สร้างบัญชี
vi: Tạo tài khoản
zh: 创建账号

# Account_Register
source: Register
de: Registrieren
es: Registrarse
ja: 新規登録
ko: 회원가입
th: สมัครสมาชิก
vi: Đăng ký
zh: 注册

# Account_FirstName
source: First Name
de: Vorname
es: Nombre
ja: 名
ko: 이름
th: ชื่อ
vi: Tên
zh: 名

# Account_LastName
source: Last Name
de: Nachname
es: Apellido
ja: 姓
ko: 성
th: นามสกุล
vi: Họ
zh: 姓

# Account_ConfirmPassword
source: Confirm Password
de: Passwort bestätigen
es: Confirmar Contraseña
ja: パスワード確認
ko: 비밀번호 확인
th: ยืนยันรหัสผ่าน
vi: Xác nhận mật khẩu
zh: 确认密码

# Account_PasswordHint
source: Must be at least 8 characters with uppercase, lowercase, and a number.
de: Mindestens 8 Zeichen mit Groß-, Kleinbuchstaben und einer Zahl.
es: Mínimo 8 caracteres con mayúsculas, minúsculas y un número.
ja: 8文字以上で、大文字、小文字、数字を含む必要があります。
ko: 대문자, 소문자, 숫자를 포함한 8자 이상이어야 합니다.
th: ต้องมีอย่างน้อย 8 ตัวอักษร ประกอบด้วยตัวพิมพ์ใหญ่ ตัวพิมพ์เล็ก และตัวเลข
vi: Tối thiểu 8 ký tự gồm chữ hoa, chữ thường và số.
zh: 至少8个字符，包含大写字母、小写字母和数字。

# Account_IsCafeOwner
source: I am a cafe owner
de: Ich bin Café-Besitzer
es: Soy propietario de café
ja: カフェオーナーです
ko: 카페 소유자입니다
th: ฉันเป็นเจ้าของร้าน
vi: Tôi là chủ quán café
zh: 我是店主

# Account_CafeOwnerHint
source: Check this if you own or manage a board game cafe. You'll be able to claim and manage your cafe listing.
de: Aktiviere dies, wenn du ein Brettspiel-Café besitzt oder betreibst. Du kannst dein Café beanspruchen und verwalten.
es: Marca esto si eres dueño o administrador de un café de juegos de mesa. Podrás reclamar y gestionar tu local.
ja: ボードゲームカフェを所有または運営している場合はチェックしてください。店舗の申請と管理ができます。
ko: 보드게임 카페를 소유하거나 운영하는 경우 체크하세요. 카페 등록 및 관리가 가능합니다.
th: เลือกหากคุณเป็นเจ้าของหรือผู้จัดการร้านบอร์ดเกม คุณจะสามารถยืนยันและจัดการร้านของคุณได้
vi: Chọn nếu bạn sở hữu hoặc quản lý quán board game. Bạn sẽ có thể xác nhận và quản lý quán của mình.
zh: 如果您拥有或管理桌游吧，请勾选此项。您可以认领并管理店铺。

# Account_AlreadyHaveAccount
source: Already have an account?
de: Bereits ein Konto?
es: ¿Ya tienes cuenta?
ja: 既にアカウントをお持ちですか？
ko: 이미 계정이 있으신가요?
th: มีบัญชีแล้ว?
vi: Đã có tài khoản?
zh: 已有账号？

# Account_Profile
source: My Profile
de: Mein Profil
es: Mi Perfil
ja: マイプロフィール
ko: 내 프로필
th: โปรไฟล์ของฉัน
vi: Hồ sơ của tôi
zh: 我的资料

# Account_ProfileInfo
source: Profile Information
de: Profilinformationen
es: Información del Perfil
ja: プロフィール情報
ko: 프로필 정보
th: ข้อมูลโปรไฟล์
vi: Thông tin hồ sơ
zh: 个人信息

# Account_Edit
source: Edit
de: Bearbeiten
es: Editar
ja: 編集
ko: 편집
th: แก้ไข
vi: Sửa
zh: 编辑

# Account_DisplayName
source: Display Name
de: Anzeigename
es: Nombre de Usuario
ja: 表示名
ko: 표시 이름
th: ชื่อที่แสดง
vi: Tên hiển thị
zh: 显示名称

# Account_City
source: City
de: Stadt
es: Ciudad
ja: 都市
ko: 도시
th: เมือง
vi: Thành phố
zh: 城市

# Account_Country
source: Country
de: Land
es: País
ja: 国
ko: 국가
th: ประเทศ
vi: Quốc gia
zh: 国家

# Account_Bio
source: Bio
de: Über mich
es: Biografía
ja: 自己紹介
ko: 자기소개
th: ประวัติ
vi: Giới thiệu
zh: 个人简介

# Account_SaveChanges
source: Save Changes
de: Änderungen speichern
es: Guardar Cambios
ja: 変更を保存
ko: 변경사항 저장
th: บันทึกการเปลี่ยนแปลง
vi: Lưu thay đổi
zh: 保存更改

# Account_Cancel
source: Cancel
de: Abbrechen
es: Cancelar
ja: キャンセル
ko: 취소
th: ยกเลิก
vi: Hủy
zh: 取消

# Account_ChangePassword
source: Change Password
de: Passwort ändern
es: Cambiar Contraseña
ja: パスワード変更
ko: 비밀번호 변경
th: เปลี่ยนรหัสผ่าน
vi: Đổi mật khẩu
zh: 修改密码

# Account_CurrentPassword
source: Current Password
de: Aktuelles Passwort
es: Contraseña Actual
ja: 現在のパスワード
ko: 현재 비밀번호
th: รหัสผ่านปัจจุบัน
vi: Mật khẩu hiện tại
zh: 当前密码

# Account_NewPassword
source: New Password
de: Neues Passwort
es: Nueva Contraseña
ja: 新しいパスワード
ko: 새 비밀번호
th: รหัสผ่านใหม่
vi: Mật khẩu mới
zh: 新密码

# Account_ConfirmNewPassword
source: Confirm New Password
de: Neues Passwort bestätigen
es: Confirmar Nueva Contraseña
ja: 新しいパスワード確認
ko: 새 비밀번호 확인
th: ยืนยันรหัสผ่านใหม่
vi: Xác nhận mật khẩu mới
zh: 确认新密码

# Account_Reviews
source: Reviews
de: Bewertungen
es: Reseñas
ja: レビュー
ko: 리뷰
th: รีวิว
vi: Đánh giá
zh: 评价

# Account_Visits
source: Visits
de: Besuche
es: Visitas
ja: 訪問
ko: 방문
th: การเยี่ยมชม
vi: Lượt ghé
zh: 访问

# Account_Points
source: Points
de: Punkte
es: Puntos
ja: ポイント
ko: 포인트
th: คะแนน
vi: Điểm
zh: 积分

# Account_MemberSince
source: Member since
de: Mitglied seit
es: Miembro desde
ja: 登録日
ko: 가입일
th: สมาชิกตั้งแต่
vi: Thành viên từ
zh: 注册于
