Repository: quypn93/boardgamecafe
Catalog: BoardGameCafeFinder/Resources/SharedResource.*.resx
Languages: de, es, ja, ko, th, vi, zh

# Nav_Home
source: Home
de: Startseite
es: Inicio
ja: ホーム
ko: 홈
th: หน้าแรก
vi: Trang chủ
zh: 首页

# Nav_MapView
source: Map View
de: Karte
es: Mapa
ja: マップ
ko: 지도
th: แผนที่
vi: Bản đồ
zh: 地图

# Nav_Blog
source: Blog
ja: ブログ
ko: 블로그
th: บล็อก
zh: 博客

# Nav_ForBusiness
source: For Business
de: Für Unternehmen
es: Para Negocios
ja: ビジネス向け
ko: 비즈니스
th: สำหรับธุรกิจ
vi: Dành cho doanh nghiệp
zh: 商家入驻

# Nav_Pricing
source: Pricing Plans
de: Preise
es: Precios
ja: 料金プラン
ko: 요금제
th: ราคา
vi: Bảng giá
zh: 价格方案

# Nav_AddCafe
source: Add Your Cafe
de: Café Hinzufügen
es: Añadir Tu Café
ja: お店を追加
ko: 카페 추가
th: เพิ่มร้านของคุณ
vi: Thêm quán của bạn
zh: 添加您的店铺

# Nav_FAQ
source: FAQ
es: Preguntas Frecuentes
ja: よくある質問
ko: 자주 묻는 질문
th: คำถามที่พบบ่อย
vi: Câu hỏi thường gặp
zh: 常见问题

# Nav_Login
source: Login
de: Anmelden
es: Iniciar Sesión
ja: ログイン
ko: 로그인
th: เข้าสู่ระบบ
vi: Đăng nhập
zh: 登录

# Nav_Register
source: Register
de: Registrieren
es: Registrarse
ja: 新規登録
ko: 회원가입
th: สมัครสมาชิก
vi: Đăng ký
zh: 注册

# Nav_Logout
source: Logout
de: Abmelden
es: Cerrar Sesión
ja: ログアウト
ko: 로그아웃
th: ออกจากระบบ
vi: Đăng xuất
zh: 登出

# Nav_Profile
source: My Profile
de: Mein Profil
es: Mi Perfil
ja: マイプロフィール
ko: 내 프로필
th: โปรไฟล์ของฉัน
vi: Hồ sơ của tôi
zh: 我的资料

# Nav_AdminDashboard
source: Admin Dashboard
es: Panel de Administración
ja: 管理画面
ko: 관리자 대시보드
th: แดชบอร์ดผู้ดูแล
vi: Trang quản trị
zh: 管理面板

# Home_Title
source: Find Board Game Cafes Near You
de: Finde Brettspiel-Cafés in Deiner Nähe
es: Encuentra Cafés de Juegos de Mesa Cerca de Ti
ja: 近くのボードゲームカフェを探す
ko: 주변 보드게임 카페 찾기
th: ค้นหาร้านบอร์ดเกมใกล้คุณ
vi: Tìm quán Board Game gần bạn
zh: 寻找附近的桌游吧

# Home_Subtitle
source: Discover the best board game cafes, lounges, and gaming spots in your area
de: Entdecke die besten Brettspiel-Cafés in deiner Umgebung
es: Descubre los mejores cafés de juegos de mesa en tu zona
ja: お近くの最高のボードゲームカフェ、ラウンジ、ゲームスポットを発見しましょう
ko: 내 주변 최고의 보드게임 카페를 찾아보세요
th: ค้นพบร้านบอร์ดเกมที่ดีที่สุดในพื้นที่ของคุณ
vi: Khám phá những quán board game, phòng chơi và điểm đến chơi game tốt nhất trong khu vực của bạn
zh: 发现您所在地区最好的桌游吧、桌游馆和游戏场所

# Home_SearchPlaceholder
source: Search by city, cafe name...
de: Nach Stadt oder Name suchen...
es: Buscar por ciudad o nombre...
ja: 都市名やカフェ名で検索...
ko: 도시 또는 카페명으로 검색...
th: ค้นหาตามเมืองหรือชื่อร้าน...
vi: Tìm theo thành phố, tên quán...
zh: 按城市或店名搜索...

# Home_SearchButton
source: Search
de: Suchen
es: Buscar
ja: 検索
ko: 검색
th: ค้นหา
vi: Tìm kiếm
zh: 搜索

# Home_AllCountries
source: All Countries
de: Alle Länder
es: Todos los Países
ja: すべての国
ko: 모든 국가
th: ทุกประเทศ
vi: Tất cả quốc gia
zh: 所有国家

# Home_AllCities
source: All Cities
de: Alle Städte
es: Todas las Ciudades
ja: すべての都市
ko: 모든 도시
th: ทุกเมือง
vi: Tất cả thành phố
zh: 所有城市

# Home_FilterByCountry
source: Country
de: Land
es: País
ja: 国
ko: 국가
th: ประเทศ
vi: Quốc gia
zh: 国家

# Home_FilterByCity
source: City
de: Stadt
es: Ciudad
ja: 都市
ko: 도시
th: เมือง
vi: Thành phố
zh: 城市

# Home_CafesFound
source: cafes found
de: Cafés gefunden
es: cafés encontrados
ja: 件のカフェが見つかりました
ko: 개의 카페를 찾았습니다
th: ร้านที่พบ
vi: quán được tìm thấy
zh: 家店铺

# Home_NoCafesFound
source: No cafes found matching your criteria
de: Keine Cafés gefunden, die deinen Kriterien entsprechen
es: No se encontraron cafés que coincidan con tus criterios
ja: 条件に一致するカフェが見つかりませんでした
ko: 조건에 맞는 카페를 찾을 수 없습니다
th: ไม่พบร้านที่ตรงกับเงื่อนไข
vi: Không tìm thấy quán nào phù hợp với tiêu chí của bạn
zh: 未找到符合条件的店铺

# Home_HeroTitle
source: Find Your Perfect Board Game Cafe
de: Finde Dein Perfektes Spielcafé
es: Encuentra Tu Café de Juegos Perfecto
ja: 理想のボードゲームカフェを見つけよう
ko: 완벽한 보드게임 카페 찾기
th: ค้นหาร้านบอร์ดเกมที่ใช่
vi: Tìm Quán Board Game Hoàn Hảo
zh: 寻找完美的桌游吧

# Home_HeroSubtitle
source: Discover amazing board game cafes near you. Browse thousands of games, read reviews, and find the perfect spot for your next gaming session with friends and family.
de: Entdecke die besten Brettspiel-Cafés weltweit mit großen Spielesammlungen und toller Atmosphäre.
es: Descubre los mejores cafés de juegos de mesa del mundo con grandes colecciones y ambientes geniales.
ja: お近くの素晴らしいボードゲームカフェを発見。数千のゲームを閲覧し、レビューを読んで、友人や家族との次のゲームセッションに最適な場所を見つけましょう。
ko: 전 세계 최고의 보드게임 카페를 발견하세요. 다양한 게임과 좋은 분위기가 가득합니다.
th: ค้นพบร้านบอร์ดเกมที่ดีที่สุดทั่วโลก พร้อมเกมมากมายและบรรยากาศดี
vi: Khám phá các quán board game tuyệt vời gần bạn. Duyệt hàng ngàn game, đọc đánh giá và tìm địa điểm hoàn hảo cho buổi chơi game tiếp theo cùng bạn bè và gia đình.
zh: 发现世界各地最好的桌游吧，拥有丰富的游戏和美好的氛围。

# Home_BrowseCafes
source: Browse Cafes
de: Cafés Durchstöbern
es: Explorar Cafés
ja: カフェを探す
ko: 카페 둘러보기
th: ดูร้านทั้งหมด
vi: Tìm Kiếm
zh: 浏览店铺

# Home_ViewMap
source: View Map
de: Karte Anzeigen
es: Ver Mapa
ja: マップを見る
ko: 지도 보기
th: ดูแผนที่
vi: Xem Bản Đồ
zh: 查看地图

# Home_Filters
source: Filters
de: Filter
es: Filtros
ja: フィルター
ko: 필터
th: ตัวกรอง
vi: Bộ lọc
zh: 筛选

# Home_NearMe
source: Near Me
de: In Meiner Nähe
es: Cerca de Mí
ja: 近くのカフェ
ko: 내 주변
th: ใกล้ฉัน
vi: Gần Tôi
zh: 附近

# Home_Radius
source: Radius (km)
de: Radius
es: Radio
ja: 距離（km）
ko: 반경
th: รัศมี
vi: Bán kính (km)
zh: 范围

# Home_GameCategories
source: Game Categories
de: Spielekategorien
es: Categorías de Juegos
ja: ゲームカテゴリー
ko: 게임 카테고리
th: หมวดหมู่เกม
vi: Thể loại Game
zh: 游戏类别

# Home_BoardGamesAvailable
source: Board Games Available
de: Verfügbare Spiele
es: Juegos Disponibles
ja: 利用可能なボードゲーム
ko: 보드게임 보유
th: บอร์ดเกมที่มี
vi: Board Game Có Sẵn
zh: 可用桌游

# Home_ApplyFilters
source: Apply Filters
de: Filter Anwenden
es: Aplicar Filtros
ja: フィルターを適用
ko: 필터 적용
th: ใช้ตัวกรอง
vi: Áp Dụng Bộ Lọc
zh: 应用筛选

# Home_ClearFilters
source: Clear Filters
de: Filter Löschen
es: Limpiar Filtros
ja: フィルターをクリア
ko: 필터 초기화
th: ล้างตัวกรอง
vi: Xóa Bộ Lọc
zh: 清除筛选

# Home_BoardGameCafes
source: Board Game Cafes
de: Brettspiel-Cafés
es: Cafés de Juegos de Mesa
ja: ボードゲームカフェ
ko: 보드게임 카페
th: ร้านบอร์ดเกม
vi: Quán Board Game
zh: 桌游吧

# Home_NearYourLocation
source: near your location
de: In Deiner Nähe
es: Cerca de Tu Ubicación
ja: あなたの近く
ko: 현재 위치 근처
th: ใกล้ตำแหน่งของคุณ
vi: gần vị trí của bạn
zh: 您附近

# Home_ActiveFilters
source: Active filters:
de: Aktive Filter
es: Filtros Activos
ja: 適用中のフィルター:
ko: 활성 필터
th: ตัวกรองที่ใช้
vi: Bộ lọc đang áp dụng:
zh: 已启用筛选

# Home_GamesSelected
source: games selected
de: Spiele ausgewählt
es: juegos seleccionados
ja: ゲームを選択中
ko: 개 게임 선택됨
th: เกมที่เลือก
vi: game đã chọn
zh: 款游戏已选

# Home_Details
source: Details
es: Detalles
ja: 詳細
ko: 상세 정보
th: รายละเอียด
vi: Chi tiết
zh: 详情

# Home_Map
source: Map
de: Karte
es: Mapa
ja: マップ
ko: 지도
th: แผนที่
vi: Bản đồ
zh: 地图

# Home_ShowingPage
source: Showing page
de: Seite
es: Mostrando Página
ja: 表示中のページ
ko: 페이지
th: หน้า
vi: Đang hiển thị trang
zh: 第

# Home_Of
source: of
de: von
es: de
th: จาก
vi: trên
zh: 页，共

# Home_NoCafesTitle
source: No cafes found
de: Keine Cafés Gefunden
es: No Se Encontraron Cafés
ja: カフェが見つかりません
ko: 카페를 찾을 수 없습니다
th: ไม่พบร้าน
vi: Không tìm thấy quán
zh: 未找到店铺

# Home_NoCafesMessage
source: Try adjusting your filters or clear all filters to see all cafes.
de: Keine Brettspiel-Cafés entsprechen deiner Suche. Versuche die Filter anzupassen oder suche in einer anderen Gegend.
es: No hay cafés de juegos de mesa que coincidan con tu búsqueda. Intenta ajustar los filtros o buscar en otra área.
ja: フィルターを調整するか、すべてのフィルターをクリアしてすべてのカフェを表示してください。
ko: 검색 조건에 맞는 보드게임 카페가 없습니다. 필터를 조정하거나 다른 지역을 검색해 보세요.
th: ไม่มีร้านบอร์ดเกมที่ตรงกับการค้นหาของคุณ ลองปรับตัวกรองหรือค้นหาพื้นที่อื่น
vi: Hãy thử điều chỉnh bộ lọc hoặc xóa tất cả bộ lọc để xem tất cả các quán.
zh: 没有符合您搜索条件的桌游吧。请尝试调整筛选条件或搜索其他地区。

# Home_PopularCities
source: Popular Board Game Cafe Cities
de: Beliebte Städte
es: Ciudades Populares
ja: 人気のボードゲームカフェ都市
ko: 인기 도시
th: เมืองยอดนิยม
vi: Thành Phố Phổ Biến
zh: 热门城市

# Home_WhyVisit
source: Why Visit a Board Game Cafe?
de: Warum Ein Spielcafé Besuchen?
es: ¿Por Qué Visitar un Café de Juegos?
ja: なぜボードゲームカフェに行くべき？
ko: 보드게임 카페를 방문해야 하는 이유
th: ทำไมต้องไปร้านบอร์ดเกม?
vi: Tại Sao Nên Đến Quán Board Game?
zh: 为什么要去桌游吧？

# Home_HugeLibraries
source: Huge Game Libraries
de: Riesige Spielebibliotheken
es: Enormes Bibliotecas de Juegos
ja: 豊富なゲームライブラリ
ko: 방대한 게임 라이브러리
th: คลังเกมขนาดใหญ่
vi: Thư Viện Game Khổng Lồ
zh: 丰富的游戏库

# Home_HugeLibrariesDesc
source: Access hundreds or even thousands of board games without having to buy them. Try new games before you purchase, or play classics you've always wanted to try.
de: Wähle aus Hunderten von Brettspielen, von Klassikern bis zu den neuesten Erscheinungen.
es: Elige entre cientos de juegos de mesa, desde clásicos hasta los lanzamientos más recientes.
ja: 購入しなくても数百、数千のボードゲームにアクセス。購入前に新しいゲームを試したり、ずっとプレイしたかった名作を楽しんだりできます。
ko: 클래식부터 최신 게임까지 수백 가지 보드게임을 이용하세요.
th: เลือกจากบอร์ดเกมหลายร้อยเกม ตั้งแต่เกมคลาสสิกจนถึงเกมใหม่ล่าสุด
vi: Trải nghiệm hàng trăm, thậm chí hàng ngàn board game mà không cần mua. Thử game mới trước khi mua, hoặc chơi những game kinh điển bạn luôn muốn thử.
zh: 从经典到最新发行，可选择数百种桌游。

# Home_SocialExperience
source: Social Experience
de: Soziales Erlebnis
es: Experiencia Social
ja: ソーシャル体験
ko: 소셜 경험
th: ประสบการณ์ทางสังคม
vi: Trải Nghiệm Xã Hội
zh: 社交体验

# Home_SocialExperienceDesc
source: Meet fellow board game enthusiasts, join game nights, or bring your friends for a unique social experience away from screens.
de: Verbring eine tolle Zeit mit Freunden oder lerne neue Leute am Spieltisch kennen.
es: Pasa un gran rato con amigos o conoce gente nueva alrededor de la mesa.
ja: ボードゲーム愛好家と出会い、ゲームナイトに参加したり、友人を連れてスクリーンから離れたユニークな社交体験を楽しみましょう。
ko: 친구나 새로운 사람들과 함께 테이블 주위에서 즐거운 시간을 보내세요.
th: ใช้เวลาดีๆ กับเพื่อนหรือคนใหม่ๆ รอบโต๊ะเกม
vi: Gặp gỡ những người yêu board game, tham gia đêm chơi game, hoặc mang bạn bè đến cho trải nghiệm xã hội độc đáo thoát khỏi màn hình.
zh: 与朋友或新认识的人围坐桌旁享受美好时光。

# Home_ExpertGuidance
source: Expert Guidance
de: Expertenberatung
es: Guía Experta
ja: 専門的なガイダンス
ko: 전문가 안내
th: คำแนะนำจากผู้เชี่ยวชาญ
vi: Hướng Dẫn Chuyên Nghiệp
zh: 专业指导

# Home_ExpertGuidanceDesc
source: Staff at board game cafes can teach you rules, recommend games based on your preferences, and help you find the perfect game for your group.
de: Das Personal hilft dir, das perfekte Spiel für eure Gruppe zu finden und erklärt die Regeln.
es: El personal te ayuda a elegir el juego perfecto para tu grupo y explica las reglas.
ja: ボードゲームカフェのスタッフがルールを教え、好みに合ったゲームを推薦し、グループに最適なゲームを見つける手助けをしてくれます。
ko: 직원들이 그룹에 맞는 완벽한 게임을 선택하고 규칙을 설명해 드립니다.
th: พนักงานช่วยเลือกเกมที่เหมาะกับกลุ่มของคุณและอธิบายกฎ
vi: Nhân viên quán board game có thể dạy bạn luật chơi, đề xuất game phù hợp với sở thích và giúp bạn tìm game hoàn hảo cho nhóm.
zh: 工作人员帮您选择适合您团队的完美游戏并解释规则。

# Home_HowToFind
source: How to Find Your Perfect Cafe
de: So Findest Du Dein Perfektes Café
es: Cómo Encontrar Tu Café Perfecto
ja: 理想のカフェの見つけ方
ko: 완벽한 카페 찾는 방법
th: วิธีค้นหาร้านที่ใช่
vi: Cách Tìm Quán Hoàn Hảo
zh: 如何找到完美的店铺

# Home_Step1Title
source: Search by Location
de: Suche Deinen Standort
es: Busca Tu Ubicación
ja: 場所で検索
ko: 위치 검색
th: ค้นหาตำแหน่ง
vi: Tìm Theo Vị Trí
zh: 搜索位置

# Home_Step1Desc
source: Use the "Near Me" button or select your country and city to find nearby cafes.
de: Suche nach Stadt oder Region, oder nutze GPS um Cafés in der Nähe zu finden.
es: Busca por ciudad o región, o usa GPS para encontrar cafés cercanos.
ja: 「近くのカフェ」ボタンを使うか、国と都市を選択して近くのカフェを見つけましょう。
ko: 도시나 지역으로 검색하거나 GPS를 사용해 주변 카페를 찾으세요.
th: ค้นหาตามเมืองหรือภูมิภาค หรือใช้ GPS เพื่อค้นหาร้านใกล้เคียง
vi: Sử dụng nút "Gần Tôi" hoặc chọn quốc gia và thành phố để tìm quán gần đó.
zh: 按城市或地区搜索，或使用GPS查找附近店铺。

# Home_Step2Title
source: Filter by Games
de: Ergebnisse Filtern
es: Filtra los Resultados
ja: ゲームでフィルター
ko: 결과 필터링
th: กรองผลลัพธ์
vi: Lọc Theo Game
zh: 筛选结果

# Home_Step2Desc
source: Looking for a specific game? Filter cafes by the board games they have available.
de: Verfeinere deine Suche nach Spielekategorien, Entfernung oder Bewertung.
es: Refina tu búsqueda por categorías de juegos, distancia o puntuación.
ja: 特定のゲームをお探しですか？利用可能なボードゲームでカフェをフィルターしましょう。
ko: 게임 카테고리, 거리, 평점으로 검색 결과를 좁히세요.
th: จำกัดผลการค้นหาตามหมวดหมู่เกม ระยะทาง หรือคะแนน
vi: Đang tìm một game cụ thể? Lọc các quán theo board game họ có.
zh: 按游戏类别、距离或评分缩小搜索范围。

# Home_Step3Title
source: Read Reviews
de: Bewertungen Lesen
es: Lee Reseñas
ja: レビューを読む
ko: 리뷰 확인
th: อ่านรีวิว
vi: Đọc Đánh Giá
zh: 查看评价

# Home_Step3Desc
source: Check out reviews from other visitors to find the best cafes in your area.
de: Lies Bewertungen und Rezensionen anderer Spieler.
es: Lee reseñas y puntuaciones de otros jugadores.
ja: 他の訪問者のレビューをチェックして、お住まいの地域で最高のカフェを見つけましょう。
ko: 다른 게이머들의 리뷰와 평점을 읽어보세요.
th: อ่านรีวิวและคะแนนจากผู้เล่นคนอื่น
vi: Xem đánh giá từ những khách hàng khác để tìm quán tốt nhất trong khu vực.
zh: 阅读其他玩家的评价和评分。

# Home_Step4Title
source: Plan Your Visit
de: Besuchen und Spielen
es: Visita y Juega
ja: 訪問を計画
ko: 방문 및 플레이
th: ไปเยือนและเล่น
vi: Lên Kế Hoạch
zh: 到店游玩

# Home_Step4Desc
source: Get directions, check opening hours, and visit the cafe's website to plan your trip.
de: Besuche das Café und genieße ein tolles Brettspiel-Erlebnis!
es: ¡Visita el café y disfruta de una increíble experiencia de juegos de mesa!
ja: 道順を確認し、営業時間をチェックし、カフェのウェブサイトを訪問して計画を立てましょう。
ko: 카페를 방문하고 멋진 보드게임 경험을 즐기세요!
th: เยี่ยมชมร้านและสนุกกับประสบการณ์บอร์ดเกมสุดเจ๋ง!
vi: Xem chỉ đường, kiểm tra giờ mở cửa và truy cập website của quán để lên kế hoạch.
zh: 去店里享受精彩的桌游体验！

# Home_GettingLocation
source: Getting location...
de: Standort wird ermittelt...
es: Obteniendo ubicación...
ja: 位置情報を取得中...
ko: 위치 확인 중...
th: กำลังรับตำแหน่ง...
vi: Đang lấy vị trí...
zh: 正在获取位置...

# Home_SelectCategories
source: Select categories...
de: Kategorien Auswählen
es: Seleccionar Categorías
ja: カテゴリーを選択...
ko: 카테고리 선택
th: เลือกหมวดหมู่
vi: Chọn thể loại...
zh: 选择类别

# Cafe_Rating
source: Rating
de: Bewertung
es: Puntuación
ja: 評価
ko: 평점
th: คะแนน
vi: Đánh giá
zh: 评分

# Cafe_Reviews
source: reviews
de: Bewertungen
es: reseñas
ja: 件のレビュー
ko: 개의 리뷰
th: รีวิว
vi: đánh giá
zh: 条评价

# Cafe_Address
source: Address
de: Adresse
es: Dirección
ja: 住所
ko: 주소
th: ที่อยู่
vi: Địa chỉ
zh: 地址

# Cafe_Phone
source: Phone
de: Telefon
es: Teléfono
ja: 電話
ko: 전화
th: โทรศัพท์
vi: Điện thoại
zh: 电话

# Cafe_Website
source: Website
de: Webseite
es: Sitio Web
ja: ウェブサイト
ko: 웹사이트
th: เว็บไซต์
zh: 网站

# Cafe_Hours
source: Opening Hours
de: Öffnungszeiten
es: Horario
ja: 営業時間
ko: 영업시간
th: เวลาเปิด-ปิด
vi: Giờ mở cửa
zh: 营业时间

# Cafe_Games
source: Game Library
de: Spielebibliothek
es: Biblioteca de Juegos
ja: ゲームライブラリ
ko: 게임 라이브러리
th: คลังเกม
vi: Thư viện game
zh: 游戏库

# Cafe_GamesAvailable
source: games available
de: Spiele verfügbar
es: juegos disponibles
ja: ゲーム利用可能
ko: 개의 게임 보유
th: เกมที่มี
vi: game có sẵn
zh: 款游戏

# Cafe_ViewOnMap
source: View on Map
de: Auf Karte Anzeigen
es: Ver en el Mapa
ja: マップで見る
ko: 지도에서 보기
th: ดูบนแผนที่
vi: Xem trên bản đồ
zh: 在地图上查看

# Cafe_GetDirections
source: Get Directions
de: Route Planen
es: Obtener Direcciones
ja: 道順を調べる
ko: 길찾기
th: นำทาง
vi: Chỉ đường
zh: 获取路线

# Cafe_WriteReview
source: Write a Review
de: Bewertung Schreiben
es: Escribir Reseña
ja: レビューを書く
ko: 리뷰 작성
th: เขียนรีวิว
vi: Viết đánh giá
zh: 写评价

# Blog_Title
source: Blog
ja: ブログ
ko: 블로그
th: บล็อก
zh: 博客

# Blog_ReadMore
source: Read More
de: Mehr Lesen
es: Leer Más
ja: 続きを読む
ko: 더 보기
th: อ่านเพิ่มเติม
vi: Đọc thêm
zh: 阅读更多

# Blog_PublishedOn
source: Published on
de: Veröffentlicht am
es: Publicado el
ja: 公開日
ko: 게시일
th: เผยแพร่เมื่อ
vi: Đăng ngày
zh: 发布于

# Blog_By
source: by
de: von
es: por
ja: 著者
ko: 작성자
th: โดย
vi: bởi
zh: 作者

# Blog_Category
source: Category
de: Kategorie
es: Categoría
ja: カテゴリー
ko: 카테고리
th: หมวดหมู่
vi: Danh mục
zh: 分类

# BlogTemplate_CityGuide_Title
source: Board Game Cafes in {0} - Complete Guide
de: Brettspiel-Cafés in {0} - Kompletter Guide
es: Cafés de Juegos de Mesa en {0} - Guía Completa
ja: {0}のボードゲームカフェ - 完全ガイド
ko: {0} 보드게임 카페 - 완벽 가이드
th: ร้านบอร์ดเกมใน{0} - คู่มือฉบับสมบูรณ์
vi: Các quán Board Game tại {0} - Hướng dẫn đầy đủ
zh: {0}桌游吧指南

# BlogTemplate_CityGuide_Summary
source: Your complete guide to board game cafes in {0}. Find the best places to play, what games they have, and more.
de: Dein kompletter Guide zu Brettspiel-Cafés in {0}. Finde die besten Orte zum Spielen.
es: Tu guía completa de cafés de juegos de mesa en {0}. Encuentra los mejores lugares para jugar.
ja: {0}のボードゲームカフェ完全ガイド。最高の遊び場、ゲームラインナップなどをご紹介。
ko: {0} 보드게임 카페 완벽 가이드. 최고의 장소, 게임 라인업 등을 확인하세요.
th: คู่มือฉบับสมบูรณ์สำหรับร้านบอร์ดเกมใน{0} ค้นหาสถานที่เล่นที่ดีที่สุด
vi: Hướng dẫn đầy đủ về các quán board game tại {0}. Tìm những địa điểm chơi tốt nhất, các game có sẵn và nhiều hơn nữa.
zh: {0}桌游吧完整指南。找到最佳游戏场所，了解有哪些游戏等。

# BlogTemplate_CityGuide_Intro
source: Welcome to our comprehensive guide to board game cafes in {0}! Whether you're a seasoned gamer or just looking for a fun night out, we've got you covered.
de: Willkommen zu unserem umfassenden Guide für Brettspiel-Cafés in {0}! Ob erfahrener Spieler oder auf der Suche nach einem unterhaltsamen Abend - wir haben alles für dich.
es: ¡Bienvenido a nuestra guía completa de cafés de juegos de mesa en {0}! Ya seas un jugador experimentado o simplemente busques una noche divertida, te tenemos cubierto.
ja: {0}のボードゲームカフェ完全ガイドへようこそ！ベテランゲーマーも、楽しい夜を探している方も、すべてカバーしています。
ko: {0} 보드게임 카페 완벽 가이드에 오신 것을 환영합니다! 베테랑 게이머든 재미있는 밤을 찾는 분이든, 모든 정보를 준비했습니다.
th: ยินดีต้อนรับสู่คู่มือร้านบอร์ดเกมใน{0}! ไม่ว่าคุณจะเป็นนักเล่นมืออาชีพหรือแค่มองหาที่เที่ยวสนุกๆ เรามีทุกอย่างให้คุณ
vi: Chào mừng bạn đến với hướng dẫn toàn diện về các quán board game tại {0}! Dù bạn là game thủ kỳ cựu hay chỉ đang tìm kiếm một đêm vui vẻ, chúng tôi đã có mọi thứ cho bạn.
zh: 欢迎阅读我们的{0}桌游吧完整指南！无论您是资深玩家还是想找个有趣的去处，我们都能帮到您。

# BlogTemplate_CityGuide_Overview
source: Overview
de: Übersicht
es: Resumen
ja: 概要
ko: 개요
th: ภาพรวม
vi: Tổng quan
zh: 概览

# BlogTemplate_CityGuide_OverviewText
source: {0} is home to {1} board game cafes, offering thousands of games across various genres. From cozy spots perfect for date nights to spacious venues ideal for larger groups, there's something for everyone.
de: {0} beherbergt {1} Brettspiel-Cafés mit Tausenden von Spielen verschiedener Genres. Von gemütlichen Orten perfekt für Dates bis zu geräumigen Locations ideal für größere Gruppen - es ist für jeden etwas dabei.
es: {0} alberga {1} cafés de juegos de mesa, ofreciendo miles de juegos de varios géneros. Desde lugares acogedores perfectos para citas hasta espacios amplios ideales para grupos grandes, hay algo para todos.
ja: {0}には{1}軒のボードゲームカフェがあり、様々なジャンルの数千のゲームを提供しています。デートにぴったりの居心地の良い場所から、大人数に最適な広々とした会場まで、誰もが楽しめる場所があります。
ko: {0}에는 {1}개의 보드게임 카페가 있으며, 다양한 장르의 수천 가지 게임을 제공합니다. 데이트에 완벽한 아늑한 장소부터 대규모 모임에 이상적인 넓은 공간까지, 모든 분을 위한 곳이 있습니다.
th: {0} มีร้านบอร์ดเกม {1} ร้าน พร้อมเกมหลากหลายประเภท ตั้งแต่ร้านเล็กๆ อบอุ่นสำหรับเดท ไปจนถึงพื้นที่กว้างขวางสำหรับกลุ่มใหญ่
vi: {0} có {1} quán board game, cung cấp hàng ngàn game thuộc nhiều thể loại khác nhau. Từ những góc ấm cúng hoàn hảo cho buổi hẹn hò đến những không gian rộng rãi lý tưởng cho nhóm lớn, có thứ gì đó dành cho tất cả mọi người.
zh: {0}拥有{1}家桌游吧，提供各种类型的游戏。从适合约会的温馨小店到适合大型聚会的宽敞场所，应有尽有。

# BlogTemplate_CityGuide_TopRated
source: Top Rated Cafes
de: Top Bewertet
es: Mejores Valorados
ja: 高評価のカフェ
ko: 인기 카페
th: ร้านยอดนิยม
vi: Các quán được đánh giá cao
zh: 高评分店铺

# BlogTemplate_CityGuide_Tips
source: Tips for Visiting
de: Tipps für Deinen Besuch
es: Consejos para Visitar
ja: 訪問のヒント
ko: 방문 팁
th: เคล็ดลับการไปเยือน
vi: Mẹo khi ghé thăm
zh: 游玩贴士

# BlogTemplate_CityGuide_Tip1
source: Make a reservation: Popular cafes can fill up quickly, especially on weekends.
de: Reserviere vorab: Beliebte Cafés füllen sich schnell, besonders am Wochenende.
es: Haz una reserva: Los cafés populares se llenan rápido, especialmente los fines de semana.
ja: 予約をする：人気店は週末を中心にすぐに満席になることがあります。
ko: 예약하세요: 인기 카페는 특히 주말에 빨리 마감됩니다.
th: จองล่วงหน้า: ร้านยอดนิยมเต็มเร็ว โดยเฉพาะวันหยุดสุดสัปดาห์
vi: Đặt chỗ trước: Các quán nổi tiếng có thể đông kín nhanh chóng, đặc biệt vào cuối tuần.
zh: 提前预约：热门店铺很快就会满座，尤其是周末。

# BlogTemplate_CityGuide_Tip2
source: Ask for recommendations: Staff are usually gamers themselves and can suggest the perfect game for your group.
de: Frag das Personal: Sie sind meist selbst Spieler und können das perfekte Spiel für eure Gruppe empfehlen.
es: Pide recomendaciones: El personal suele ser jugador y puede sugerir el juego perfecto para tu grupo.
ja: おすすめを聞く：スタッフは通常ゲーマーなので、グループに最適なゲームを提案してくれます。
ko: 추천을 요청하세요: 직원들은 보통 게이머이므로 그룹에 맞는 완벽한 게임을 추천해 줄 수 있습니다.
th: ถามพนักงาน: พวกเขามักเป็นนักเล่นเกมเองและสามารถแนะนำเกมที่เหมาะกับกลุ่มของคุณ
vi: Hỏi ý kiến nhân viên: Nhân viên thường là những game thủ và có thể gợi ý game hoàn hảo cho nhóm của bạn.
zh: 咨询工作人员：他们通常也是游戏爱好者，可以为您推荐适合的游戏。

# BlogTemplate_CityGuide_Tip3
source: Plan your time: Most games take 1-3 hours. Give yourself plenty of time to enjoy.
de: Plane deine Zeit: Die meisten Spiele dauern 1-3 Stunden.
es: Planifica tu tiempo: La mayoría de los juegos duran 1-3 horas.
ja: 時間を計画する：ほとんどのゲームは1〜3時間かかります。
ko: 시간을 계획하세요: 대부분의 게임은 1-3시간이 소요됩니다.
th: วางแผนเวลา: เกมส่วนใหญ่ใช้เวลา 1-3 ชั่วโมง
vi: Lên kế hoạch thời gian: Hầu hết các game mất 1-3 giờ. Hãy dành đủ thời gian để tận hưởng.
zh: 预留充足时间：大多数游戏需要1-3小时。

# BlogTemplate_CityGuide_Tip4
source: Try something new: Step outside your comfort zone and try a game you've never played before!
de: Probiere etwas Neues: Verlasse deine Komfortzone und probiere ein Spiel, das du noch nie gespielt hast!
es: Prueba algo nuevo: ¡Sal de tu zona de confort y prueba un juego que nunca hayas jugado!
ja: 新しいことに挑戦：コンフォートゾーンを出て、プレイしたことのないゲームに挑戦してみましょう！
ko: 새로운 것을 시도하세요: 안전지대를 벗어나 한 번도 해본 적 없는 게임에 도전해 보세요!
th: ลองสิ่งใหม่: ก้าวออกจากโซนสบายและลองเกมที่คุณไม่เคยเล่น!
vi: Thử điều mới: Hãy bước ra khỏi vùng an toàn và thử một game mà bạn chưa từng chơi!
zh: 尝试新游戏：走出舒适区，尝试您从未玩过的游戏！

# BlogTemplate_CityGuide_ExploreMore
source: Explore More
de: Mehr Entdecken
es: Explorar Más
ja: もっと見る
ko: 더 둘러보기
th: สำรวจเพิ่มเติม
vi: Khám phá thêm
zh: 探索更多

# BlogTemplate_CityGuide_ViewAllCafes
source: View All Cafes in {0}
de: Alle Cafés in {0} Anzeigen
es: Ver Todos los Cafés en {0}
ja: {0}のすべてのカフェを見る
ko: {0}의 모든 카페 보기
th: ดูร้านทั้งหมดใน{0}
vi: Xem tất cả quán tại {0}
zh: 查看{0}所有桌游吧

# BlogTemplate_TopGames_Title
source: Top Board Games at Cafes in {0}
de: Top Brettspiele in Cafés in {0}
es: Mejores Juegos de Mesa en Cafés de {0}
ja: {0}のボードゲームカフェで人気のゲーム
ko: {0} 보드게임 카페 인기 게임
th: บอร์ดเกมยอดนิยมในร้านบอร์ดเกม{0}
vi: Các Board Game phổ biến nhất tại {0}
zh: {0}桌游吧热门游戏

# BlogTemplate_TopGames_Summary
source: Discover the most popular board games available at board game cafes in {0}. From family favorites to strategic masterpieces.
de: Entdecke die beliebtesten Brettspiele in den Cafés von {0}. Von Familienfavoriten bis zu strategischen Meisterwerken.
es: Descubre los juegos de mesa más populares en los cafés de {0}. Desde favoritos familiares hasta obras maestras estratégicas.
ja: {0}のボードゲームカフェで最も人気のあるゲームを発見。ファミリー向けから戦略ゲームの傑作まで。
ko: {0} 보드게임 카페에서 가장 인기 있는 게임을 발견하세요. 가족 게임부터 전략 명작까지.
th: ค้นพบบอร์ดเกมยอดนิยมที่สุดในร้านบอร์ดเกม{0}
vi: Khám phá những board game phổ biến nhất có sẵn tại các quán board game ở {0}. Từ game gia đình yêu thích đến những kiệt tác chiến thuật.
zh: 探索{0}桌游吧最受欢迎的游戏。从家庭游戏到策略杰作，应有尽有。
