Repository: quypn93/boardgamecafe
Catalog: BoardGameCafeFinder/Resources/SharedResource.*.resx
Languages: de, es, ja, ko, th, vi, zh

# Account_LastLogin
source: Last login
de: Letzte Anmeldung
es: Último acceso
ja: 最終ログイン
ko: 마지막 로그인
th: เข้าสู่ระบบล่าสุด
vi: Đăng nhập gần nhất
zh: 上次登录

# Account_QuickActions
source: Quick Actions
de: Schnellaktionen
es: Acciones Rápidas
ja: クイックアクション
ko: 빠른 작업
th: การดำเนินการด่วน
vi: Thao tác nhanh
zh: 快捷操作

# Account_FindCafes
source: Find Cafes
de: Cafés finden
es: Buscar Cafés
ja: カフェを探す
ko: 카페 찾기
th: ค้นหาร้าน
vi: Tìm quán
zh: 查找店铺

# Account_MapView
source: Map View
de: Kartenansicht
es: Ver Mapa
ja: マップビュー
ko: 지도 보기
th: ดูแผนที่
vi: Xem bản đồ
zh: 地图视图

# Account_ManageMyCafe
source: Manage My Cafe
de: Mein Café verwalten
es: Gestionar Mi Café
ja: マイカフェ管理
ko: 내 카페 관리
th: จัดการร้านของฉัน
vi: Quản lý quán của tôi
zh: 管理我的店铺

# Account_OwnBoardGameCafe
source: Own a Board Game Cafe?
de: Besitzt du ein Brettspiel-Café?
es: ¿Tienes un café de juegos de mesa?
ja: ボードゲームカフェを経営していますか？
ko: 보드게임 카페를 운영하시나요?
th: คุณเป็นเจ้าของร้านบอร์ดเกม?
vi: Bạn sở hữu quán Board Game?
zh: 您经营桌游吧吗？

# Account_ClaimBusiness
source: Claim your business and manage your listing to attract more customers.
de: Beanspruche dein Geschäft und verwalte dein Profil, um mehr Kunden anzuziehen.
es: Reclama tu negocio y gestiona tu listado para atraer más clientes.
ja: ビジネスを申請して、より多くのお客様を集めましょう。
ko: 비즈니스를 등록하고 더 많은 고객을 유치하세요.
th: ยืนยันร้านของคุณและจัดการเพื่อดึงดูดลูกค้าเพิ่มขึ้น
vi: Xác nhận doanh nghiệp và quản lý để thu hút thêm khách hàng.
zh: 认领您的店铺，管理列表以吸引更多顾客。

# Account_LearnPremium
source: Learn About Premium Listings
de: Premium-Pakete kennenlernen
es: Conoce los Planes Premium
ja: プレミアム掲載について
ko: 프리미엄 등록 알아보기
th: เรียนรู้เกี่ยวกับแพ็กเกจพรีเมียม
vi: Tìm hiểu về gói Premium
zh: 了解高级套餐

# Account_ChangeAvatar
source: Change Avatar
de: Avatar ändern
es: Cambiar Avatar
ja: アバター変更
ko: 아바타 변경
th: เปลี่ยนรูปโปรไฟล์
vi: Đổi ảnh đại diện
zh: 更换头像

# Account_SelectNewAvatar
source: Select new avatar
de: Neuen Avatar auswählen
es: Seleccionar nuevo avatar
ja: 新しいアバターを選択
ko: 새 아바타 선택
th: เลือกรูปโปรไฟล์ใหม่
vi: Chọn ảnh đại diện mới
zh: 选择新头像

# Account_AvatarHint
source: Allowed: JPG, PNG, GIF, WebP. Max size: 5MB
de: Erlaubt: JPG, PNG, GIF, WebP. Max: 5MB
es: Permitido: JPG, PNG, GIF, WebP. Máximo: 5MB
ja: 対応形式: JPG, PNG, GIF, WebP。最大: 5MB
ko: 허용: JPG, PNG, GIF, WebP. 최대: 5MB
th: รองรับ: JPG, PNG, GIF, WebP สูงสุด: 5MB
vi: Cho phép: JPG, PNG, GIF, WebP. Tối đa: 5MB
zh: 支持: JPG, PNG, GIF, WebP。最大: 5MB

# Account_Preview
source: Preview:
de: Vorschau:
es: Vista previa:
ja: プレビュー:
ko: 미리보기:
th: ตัวอย่าง:
vi: Xem trước:
zh: 预览:

# Account_Remove
source: Remove
de: Entfernen
es: Eliminar
ja: 削除
ko: 삭제
th: ลบ
vi: Xóa
zh: 删除

# Account_Upload
source: Upload
de: Hochladen
es: Subir
ja: アップロード
ko: 업로드
th: อัปโหลด
vi: Tải lên
zh: 上传

# Account_EmailCannotChange
source: Email cannot be changed
de: E-Mail kann nicht geändert werden
es: El correo no se puede cambiar
ja: メールアドレスは変更できません
ko: 이메일은 변경할 수 없습니다
th: ไม่สามารถเปลี่ยนอีเมลได้
vi: Email không thể thay đổi
zh: 邮箱不可更改

# Account_EmailNotVerified
source: Email not verified.
de: E-Mail nicht bestätigt
es: Correo no verificado
ja: メール未確認
ko: 이메일 미인증
th: อีเมลยังไม่ได้ยืนยัน
vi: Email chưa xác thực.
zh: 邮箱未验证

# Account_CheckInbox
source: Please check your inbox and confirm your email address.
de: Bitte überprüfe deinen Posteingang und bestätige deine E-Mail-Adresse.
es: Por favor revisa tu bandeja de entrada y confirma tu dirección de correo.
ja: 受信トレイを確認してメールアドレスを認証してください。
ko: 받은편지함을 확인하고 이메일 주소를 인증해주세요.
th: กรุณาตรวจสอบกล่องจดหมายและยืนยันอีเมลของคุณ
vi: Vui lòng kiểm tra hộp thư và xác nhận địa chỉ email.
zh: 请检查收件箱并确认您的邮箱地址。

# Account_ResendEmail
source: Resend Email
de: E-Mail erneut senden
es: Reenviar Correo
ja: メール再送
ko: 이메일 재전송
th: ส่งอีเมลอีกครั้ง
vi: Gửi lại Email
zh: 重新发送邮件

# Pricing_Title
source: Premium Listing Plans
de: Premium-Pakete
es: Planes Premium
ja: プレミアム掲載プラン
ko: 프리미엄 등록 플랜
th: แพ็กเกจพรีเมียม
vi: Gói Đăng Ký Cao Cấp
zh: 高级套餐方案

# Pricing_Subtitle
source: Boost your board game cafe's visibility and attract more customers
de: Steigern Sie die Sichtbarkeit Ihres Brettspiel-Cafés und gewinnen Sie mehr Kunden
es: Aumenta la visibilidad de tu café de juegos y atrae más clientes
ja: ボードゲームカフェの認知度を高め、より多くのお客様を集めましょう
ko: 보드게임 카페의 가시성을 높이고 더 많은 고객을 유치하세요
th: เพิ่มการมองเห็นร้านบอร์ดเกมของคุณและดึงดูดลูกค้าเพิ่มขึ้น
vi: Tăng độ nhận diện quán board game và thu hút thêm khách hàng
zh: 提升桌游吧的曝光度，吸引更多顾客

# Pricing_MostPopular
source: Most Popular
de: Beliebteste
es: Más Popular
ja: 人気No.1
ko: 가장 인기
th: ยอดนิยม
vi: Phổ biến nhất
zh: 最受欢迎

# Pricing_PerMonth
source: /month
de: /Monat
es: /mes
ja: /月
ko: /월
th: /เดือน
vi: /tháng
zh: /月

# Pricing_GetStarted
source: Get Started
de: Loslegen
es: Comenzar
ja: 始める
ko: 시작하기
th: เริ่มต้น
vi: Bắt đầu
zh: 立即开始

# Pricing_FeatureComparison
source: Feature Comparison
de: Funktionsvergleich
es: Comparación de Funciones
ja: 機能比較
ko: 기능 비교
th: เปรียบเทียบฟีเจอร์
vi: So sánh tính năng
zh: 功能对比

# Pricing_Feature
source: Feature
de: Funktion
es: Función
ja: 機能
ko: 기능
th: ฟีเจอร์
vi: Tính năng
zh: 功能

# Pricing_BasicListing
source: Basic Listing
de: Basis-Eintrag
es: Listado Básico
ja: 基本掲載
ko: 기본 등록
th: รายการพื้นฐาน
vi: Thông tin cơ bản
zh: 基础列表

# Pricing_ContactInfo
source: Contact Information
de: Kontaktinformationen
es: Información de Contacto
ja: 連絡先情報
ko: 연락처 정보
th: ข้อมูลติดต่อ
vi: Thông tin liên hệ
zh: 联系信息

# Pricing_BusinessHours
source: Business Hours
de: Öffnungszeiten
es: Horario de Atención
ja: 営業時間
ko: 영업 시간
th: เวลาทำการ
vi: Giờ hoạt động
zh: 营业时间

# Pricing_LocationOnMap
source: Location on Map
de: Standort auf Karte
es: Ubicación en el Mapa
ja: 地図上の位置
ko: 지도 위치
th: ตำแหน่งบนแผนที่
vi: Vị trí trên bản đồ
zh: 地图定位

# Pricing_PhotoGallery
source: Photo Gallery
de: Fotogalerie
es: Galería de Fotos
ja: フォトギャラリー
ko: 사진 갤러리
th: แกลเลอรีรูปภาพ
vi: Thư viện ảnh
zh: 图片展示

# Pricing_UpTo
source: Up to {0}
de: Bis zu {0}
es: Hasta {0}
ja: 最大{0}
ko: 최대 {0}
th: สูงสุด {0}
vi: Tối đa {0}
zh: 最多{0}张

# Pricing_Unlimited
source: Unlimited
de: Unbegrenzt
es: Ilimitado
ja: 無制限
ko: 무제한
th: ไม่จำกัด
vi: Không giới hạn
zh: 无限制

# Pricing_EventListings
source: Event Listings
de: Veranstaltungsliste
es: Listado de Eventos
ja: イベント掲載
ko: 이벤트 등록
th: รายการอีเวนต์
vi: Danh sách sự kiện
zh: 活动列表

# Pricing_PrioritySearch
source: Priority in Search
de: Priorität in der Suche
es: Prioridad en Búsqueda
ja: 検索優先表示
ko: 검색 우선 표시
th: ลำดับความสำคัญในการค้นหา
vi: Ưu tiên tìm kiếm
zh: 搜索优先

# Pricing_FeaturedHomepage
source: Featured on Homepage
de: Auf der Startseite
es: Destacado en Inicio
ja: トップページ掲載
ko: 홈페이지 노출
th: แสดงบนหน้าแรก
vi: Hiển thị trên trang chủ
zh: 首页推荐

# Pricing_GameInventory
source: Game Inventory Manager
de: Spielebestand-Manager
es: Gestor de Inventario de Juegos
ja: ゲーム在庫管理
ko: 게임 재고 관리
th: จัดการคลังเกม
vi: Quản lý kho game
zh: 游戏库存管理

# Pricing_Analytics
source: Analytics Dashboard
de: Analyse-Dashboard
es: Panel de Análisis
ja: 分析ダッシュボード
ko: 분석 대시보드
th: แดชบอร์ดวิเคราะห์
vi: Bảng thống kê
zh: 数据分析面板

# Pricing_FAQ
source: Frequently Asked Questions
de: Häufig gestellte Fragen
es: Preguntas Frecuentes
ja: よくある質問
ko: 자주 묻는 질문
th: คำถามที่พบบ่อย
vi: Câu hỏi thường gặp
zh: 常见问题

# Pricing_FAQ1_Q
source: How do I claim my cafe?
de: Wie beanspruche ich mein Café?
es: ¿Cómo reclamo mi café?
ja: カフェの申請方法は？
ko: 카페를 어떻게 등록하나요?
th: ฉันจะยืนยันร้านของฉันได้อย่างไร?
vi: Làm sao để xác nhận quán của tôi?
zh: 如何认领我的店铺？

# Pricing_FAQ1_A
source: Search for your cafe on our platform, then click "Claim This Business" on your cafe's page. You'll need to verify ownership before your premium features are activated.
de: Suchen Sie Ihr Café auf unserer Plattform und klicken Sie auf "Dieses Geschäft beanspruchen" auf Ihrer Café-Seite. Sie müssen die Inhaberschaft verifizieren, bevor Premium-Funktionen aktiviert werden.
es: Busca tu café en nuestra plataforma, luego haz clic en "Reclamar este negocio" en la página de tu café. Necesitas verificar la propiedad antes de activar las funciones premium.
ja: プラットフォームでカフェを検索し、カフェページの「このビジネスを申請」をクリックしてください。プレミアム機能を有効にする前に所有権の確認が必要です。
ko: 플랫폼에서 카페를 검색한 후, 카페 페이지에서 "비즈니스 등록"을 클릭하세요. 프리미엄 기능을 활성화하기 전에 소유권 확인이 필요합니다.
th: ค้นหาร้านของคุณบนแพลตฟอร์ม จากนั้นคลิก "ยืนยันร้านนี้" ในหน้าร้าน คุณต้องยืนยันความเป็นเจ้าของก่อนเปิดใช้งานฟีเจอร์พรีเมียม
vi: Tìm quán của bạn trên nền tảng, sau đó nhấn "Xác nhận doanh nghiệp" trên trang quán. Bạn cần xác minh quyền sở hữu trước khi kích hoạt tính năng cao cấp.
zh: 在平台上搜索您的店铺，然后在店铺页面点击"认领此店铺"。激活高级功能前需要验证所有权。

# Pricing_FAQ2_Q
source: Can I change my plan later?
de: Kann ich meinen Plan später ändern?
es: ¿Puedo cambiar mi plan después?
ja: プラン変更は可能ですか？
ko: 나중에 플랜을 변경할 수 있나요?
th: ฉันสามารถเปลี่ยนแพ็กเกจภายหลังได้ไหม?
vi: Tôi có thể thay đổi gói sau không?
zh: 以后可以更改套餐吗？

# Pricing_FAQ2_A
source: Yes! You can upgrade or downgrade your plan at any time. When upgrading, you'll get immediate access to new features. When downgrading, changes take effect at the end of your current billing period.
de: Ja! Sie können jederzeit upgraden oder downgraden. Beim Upgrade erhalten Sie sofort Zugang zu neuen Funktionen. Beim Downgrade werden Änderungen am Ende des aktuellen Abrechnungszeitraums wirksam.
es: ¡Sí! Puedes actualizar o degradar tu plan en cualquier momento. Al actualizar, obtienes acceso inmediato a las nuevas funciones. Al degradar, los cambios se aplican al final del período de facturación actual.
ja: はい！いつでもアップグレードまたはダウングレードできます。アップグレード時は新機能にすぐアクセスでき、ダウングレード時は現在の請求期間終了時に変更が適用されます。
ko: 네! 언제든지 업그레이드하거나 다운그레이드할 수 있습니다. 업그레이드 시 새 기능에 즉시 액세스할 수 있고, 다운그레이드 시 현재 청구 기간이 끝날 때 변경됩니다.
th: ได้! คุณสามารถอัปเกรดหรือดาวน์เกรดได้ทุกเมื่อ เมื่ออัปเกรดจะได้รับฟีเจอร์ใหม่ทันที เมื่อดาวน์เกรดจะมีผลเมื่อสิ้นสุดรอบบิลปัจจุบัน
vi: Có! Bạn có thể nâng cấp hoặc hạ cấp gói bất cứ lúc nào. Khi nâng cấp, bạn được truy cập ngay các tính năng mới. Khi hạ cấp, thay đổi có hiệu lực vào cuối kỳ thanh toán.
zh: 可以！您可以随时升级或降级套餐。升级时立即获得新功能，降级则在当前计费周期结束后生效。

# Pricing_FAQ3_Q
source: What payment methods do you accept?
de: Welche Zahlungsmethoden akzeptieren Sie?
es: ¿Qué métodos de pago aceptan?
ja: 利用可能な支払い方法は？
ko: 어떤 결제 방법을 지원하나요?
th: รับชำระเงินวิธีใดบ้าง?
vi: Bạn chấp nhận phương thức thanh toán nào?
zh: 支持哪些付款方式？

# Pricing_FAQ3_A
source: We accept all major credit cards (Visa, Mastercard, American Express) and PayPal. All payments are processed securely.
de: Wir akzeptieren alle gängigen Kreditkarten (Visa, Mastercard, American Express) und PayPal. Alle Zahlungen werden sicher verarbeitet.
es: Aceptamos las principales tarjetas de crédito (Visa, Mastercard, American Express) y PayPal. Todos los pagos se procesan de forma segura.
ja: 主要なクレジットカード（Visa、Mastercard、American Express）とPayPalに対応しています。すべての支払いは安全に処理されます。
ko: 주요 신용카드(Visa, Mastercard, American Express)와 PayPal을 지원합니다. 모든 결제는 안전하게 처리됩니다.
th: เรารับบัตรเครดิตหลัก (Visa, Mastercard, American Express) และ PayPal การชำระเงินทั้งหมดดำเนินการอย่างปลอดภัย
vi: Chúng tôi chấp nhận các thẻ tín dụng chính (Visa, Mastercard, American Express) và PayPal. Mọi thanh toán được xử lý an toàn.
zh: 我们支持主流信用卡（Visa、Mastercard、American Express）和PayPal。所有付款安全处理。

# Pricing_FAQ4_Q
source: Is there a contract or commitment?
de: Gibt es einen Vertrag oder eine Verpflichtung?
es: ¿Hay contrato o compromiso?
ja: 契約や縛りはありますか？
ko: 계약이나 약정이 있나요?
th: มีสัญญาหรือข้อผูกมัดไหม?
vi: Có hợp đồng hoặc cam kết không?
zh: 有合同或承诺吗？

# Pricing_FAQ4_A
source: No long-term contracts! All plans are month-to-month and you can cancel at any time. Your listing will remain active until the end of your paid period.
de: Keine langfristigen Verträge! Alle Pläne sind monatlich und Sie können jederzeit kündigen. Ihr Eintrag bleibt bis zum Ende Ihres bezahlten Zeitraums aktiv.
es: ¡Sin contratos a largo plazo! Todos los planes son mensuales y puedes cancelar en cualquier momento. Tu listado permanece activo hasta el final del período pagado.
ja: 長期契約はありません！すべてのプランは月額制で、いつでも解約できます。掲載は支払い期間終了まで有効です。
ko: 장기 계약이 없습니다! 모든 플랜은 월간 결제이며 언제든지 취소할 수 있습니다. 등록은 결제 기간이 끝날 때까지 유지됩니다.
th: ไม่มีสัญญาระยะยาว! แพ็กเกจทั้งหมดเป็นรายเดือนและยกเลิกได้ทุกเมื่อ รายการของคุณจะยังใช้งานได้จนกว่าจะสิ้นสุดรอบชำระเงิน
vi: Không có hợp đồng dài hạn! Tất cả gói đều theo tháng và bạn có thể hủy bất cứ lúc nào. Listing của bạn vẫn hoạt động đến hết kỳ thanh toán.
zh: 没有长期合同！所有套餐按月付费，随时可以取消。您的列表在付费期结束前保持有效。

# Pricing_ReadyToGrow
source: Ready to grow your business?
de: Bereit, Ihr Geschäft auszubauen?
es: ¿Listo para hacer crecer tu negocio?
ja: ビジネスを成長させる準備はできましたか？
ko: 비즈니스를 성장시킬 준비가 되셨나요?
th: พร้อมที่จะขยายธุรกิจของคุณหรือยัง?
vi: Sẵn sàng phát triển doanh nghiệp?
zh: 准备好发展您的业务了吗？

# Pricing_JoinCafes
source: Join hundreds of board game cafes already using our platform
de: Schließen Sie sich Hunderten von Brettspiel-Cafés an, die unsere Plattform bereits nutzen
es: Únete a cientos de cafés de juegos que ya usan nuestra plataforma
ja: すでに多くのボードゲームカフェがプラットフォームを利用しています
ko: 이미 많은 보드게임 카페가 플랫폼을 이용하고 있습니다
th: เข้าร่วมกับร้านบอร์ดเกมหลายร้อยแห่งที่ใช้แพลตฟอร์มของเรา
vi: Tham gia cùng hàng trăm quán board game đang sử dụng nền tảng của chúng tôi
zh: 加入已在使用我们平台的众多桌游吧

# Pricing_FindYourCafe
source: Find Your Cafe
de: Finden Sie Ihr Café
es: Encuentra tu Café
ja: カフェを探す
ko: 카페 찾기
th: ค้นหาร้านของคุณ
vi: Tìm quán của bạn
zh: 查找您的店铺

# Pricing_AddYourCafe
source: Add Your Cafe
de: Fügen Sie Ihr Café hinzu
es: Añade tu Café
ja: カフェを追加
ko: 카페 추가
th: เพิ่มร้านของคุณ
vi: Thêm quán của bạn
zh: 添加您的店铺

# Pricing_SearchCafe
source: Search for your board game cafe to get started with the
de: Suchen Sie Ihr Brettspiel-Café, um mit dem
es: Busca tu café de juegos de mesa para comenzar con el plan
ja: ボードゲームカフェを検索して
ko: 보드게임 카페를 검색하여
th: ค้นหาร้านบอร์ดเกมของคุณเพื่อเริ่มต้นกับแพ็กเกจ
vi: Tìm kiếm quán board game của bạn để bắt đầu với gói
zh: 搜索您的桌游吧，开始使用

# Pricing_SearchPlaceholder
source: Enter cafe name or city...
de: Café-Name oder Stadt eingeben...
es: Ingresa nombre del café o ciudad...
ja: カフェ名または都市名を入力...
ko: 카페 이름 또는 도시 입력...
th: ป้อนชื่อร้านหรือเมือง...
vi: Nhập tên quán hoặc thành phố...
zh: 输入店名或城市...

# Pricing_StartTyping
source: Start typing to search for your cafe
de: Tippen Sie, um Ihr Café zu suchen
es: Empieza a escribir para buscar tu café
ja: 入力してカフェを検索
ko: 입력하여 카페 검색
th: เริ่มพิมพ์เพื่อค้นหาร้านของคุณ
vi: Bắt đầu nhập để tìm kiếm quán của bạn
zh: 开始输入以搜索您的店铺

# Pricing_NoCafesFound
source: No cafes found. Try a different search term.
de: Keine Cafés gefunden. Versuchen Sie einen anderen Suchbegriff.
es: No se encontraron cafés. Prueba con otro término.
ja: カフェが見つかりません。別の検索語をお試しください。
ko: 카페를 찾을 수 없습니다. 다른 검색어를 시도해 보세요.
th: ไม่พบร้าน ลองคำค้นหาอื่น
vi: Không tìm thấy quán. Thử từ khóa khác.
zh: 未找到店铺。请尝试其他关键词。

# Pricing_CantFindCafe
source: Can't find your cafe?
de: Können Sie Ihr Café nicht finden?
es: ¿No encuentras tu café?
ja: カフェが見つかりませんか？
ko: 카페를 찾을 수 없나요?
th: หาร้านของคุณไม่เจอ?
vi: Không tìm thấy quán của bạn?
zh: 找不到您的店铺？

# Pricing_AddItNow
source: Add it now
de: Jetzt hinzufügen
es: Añádelo ahora
ja: 今すぐ追加
ko: 지금 추가
th: เพิ่มเลย
vi: Thêm ngay
zh: 立即添加

# Pricing_SearchError
source: Error searching. Please try again.
de: Suchfehler. Bitte versuchen Sie es erneut.
es: Error de búsqueda. Por favor, inténtelo de nuevo.
ja: 検索エラー。もう一度お試しください。
ko: 검색 오류. 다시 시도해주세요.
th: ข้อผิดพลาดในการค้นหา กรุณาลองอีกครั้ง
vi: Lỗi tìm kiếm. Vui lòng thử lại.
zh: 搜索错误。请重试。

# Plan_Feature_BasicListing
source: Basic listing
de: Basis-Eintrag
es: Listado básico
ja: 基本リスティング
ko: 기본 등록
th: รายการพื้นฐาน
vi: Danh sách cơ bản
zh: 基础列表

# Plan_Feature_ContactInfo
source: Contact information
de: Kontaktinformationen
es: Información de contacto
ja: 連絡先情報
ko: 연락처 정보
th: ข้อมูลติดต่อ
vi: Thông tin liên hệ
zh: 联系信息

# Plan_Feature_BusinessHours
source: Business hours
de: Öffnungszeiten
es: Horario comercial
ja: 営業時間
ko: 영업 시간
th: เวลาทำการ
vi: Giờ hoạt động
zh: 营业时间

# Plan_Feature_LocationOnMap
source: Location on map
de: Standort auf der Karte
es: Ubicación en el mapa
ja: 地図上の位置
ko: 지도에 위치 표시
th: ตำแหน่งบนแผนที่
vi: Vị trí trên bản đồ
zh: 地图位置

# Plan_Feature_EverythingInBasic
source: Everything in Basic
de: Alles in Basic enthalten
es: Todo lo incluido en Basic
ja: Basicの全機能
ko: Basic의 모든 기능
th: ทุกอย่างใน Basic
vi: Tất cả trong gói Basic
zh: 包含Basic所有功能

# Plan_Feature_PhotoGallery
source: Photo gallery (up to 10)
de: Fotogalerie (bis zu 10)
es: Galería de fotos (hasta 10)
ja: フォトギャラリー（最大10枚）
ko: 사진 갤러리 (최대 10장)
th: แกลเลอรีรูปภาพ (สูงสุด 10 รูป)
vi: Thư viện ảnh (tối đa 10)
zh: 照片库（最多10张）

# Plan_Feature_EventListings
source: Event listings
de: Veranstaltungen veröffentlichen
es: Publicación de eventos
ja: イベント掲載
ko: 이벤트 등록
th: ลงประกาศกิจกรรม
vi: Đăng sự kiện
zh: 活动发布

# Plan_Feature_PrioritySearch
source: Priority in search results
de: Priorität in Suchergebnissen
es: Prioridad en resultados de búsqueda
ja: 検索結果で優先表示
ko: 검색 결과 우선 표시
th: แสดงก่อนในผลการค้นหา
vi: Ưu tiên trong kết quả tìm kiếm
zh: 搜索结果优先显示

# Plan_Feature_EverythingInPremium
source: Everything in Premium
de: Alles in Premium enthalten
es: Todo lo incluido en Premium
ja: Premiumの全機能
ko: Premium의 모든 기능
th: ทุกอย่างใน Premium
vi: Tất cả trong gói Premium
zh: 包含Premium所有功能

# Plan_Feature_FeaturedHomepage
source: Featured placement on homepage
de: Hervorgehobene Platzierung auf der Startseite
es: Destacado en la página principal
ja: トップページで注目表示
ko: 홈페이지 추천 표시
th: แสดงบนหน้าแรก
vi: Hiển thị nổi bật trên trang chủ
zh: 首页推荐展示

# Plan_Feature_GameInventory
source: Game inventory manager
de: Spielbestandsverwaltung
es: Gestor de inventario de juegos
ja: ゲーム在庫管理
ko: 게임 재고 관리
th: จัดการคลังบอร์ดเกม
vi: Quản lý kho board game
zh: 游戏库存管理

# Plan_Feature_Analytics
source: Analytics dashboard
de: Analyse-Dashboard
es: Panel de análisis
ja: 分析ダッシュボード
ko: 분석 대시보드
th: แดชบอร์ดวิเคราะห์
vi: Bảng thống kê phân tích
zh: 数据分析仪表板

# Plan_Feature_UnlimitedPhotos
source: Unlimited photos
de: Unbegrenzte Fotos
es: Fotos ilimitadas
ja: 写真無制限
ko: 무제한 사진
th: รูปภาพไม่จำกัด
vi: Ảnh không giới hạn
zh: 无限照片

# Pricing_Plan
source: plan
de: Paket zu starten
ja: プランを始めましょう
ko: 플랜을 시작하세요
zh: 套餐
